{  
      "ViewArticle": "View all articles",
     "questionArticle": "Did you like this article?",
     "Discover": "Discover our other news and stay informed about the latest trends.",
     "tuned": "Stay updated on the latest trends and innovations",
     "readArticle": "Read the article",
     "newsAbout": "Discover all the latest news and updates from our company. Stay informed about our projects, events, and important announcements in real time.",
     "majActu": "KEEP UP WITH ALL OUR NEWS",
     "news": "NEWS",
     "navhome":"HOME",
     "navabout": "ABOUT",
     "navsubsidiaries": "OUR  SUBSIDIARIES",
     "navproject": "OUR PROJECTS", 
     "navcontact": "CONTACTS",
     "navnews": "NEWS",
     "carouselHCM" : "Earthworks, Sanitation, Structural Construction, Finishing Works, Outdoor Development (Paving, Green Spaces, etc.). Approved by SOCOTEC, APAVE, Supervised by LNTPB.",
     "carouselSCIDM": "Real Estate Development: Sale and/or Rental of Land and Buildings (Apartments, Villas, Offices, Commercial Units, Warehouses).",
     "carouselORIA":"ORIA brings together the services provided by HCM and SCI DM.",
     "contactUs": "CONTACT US",
     "ourproject": "Our Projects",
     "titleentitie":"GROUP ENTITIES",
     "HCMabout": " HCM, as a key player in the construction industry in the country, specializes in building construction, civil engineering, networks, structural works, and specialized trades for development and real estate.",
     "building": "Buildings",
     "CivilEngineering" :"Civil Engineering",
     "network": "Networks",
     "HCMcollab":"Entrust your real estate projects to HCM: our expertise in building construction, civil engineering, and structural works, combined with our commitment to quality, ensures the success of your projects.",
     "collabbutton":"LET'S COLLABORATE",
     "RealEstateManagement" : "Real Estate Management",
     "property" : "Property Maintenance",
     "valuation" : "Valuation",
     "SCIDMAbout" : "Specialized in the management, maintenance, and valuation of real estate, SCI DM brings its expertise to your real estate projects and guarantees smooth and efficient management.",
     "SCIDMcollab":"SCI DM: your tailored real estate partner. Entrust us with the management of your property and enjoy a fully personalized service, tailored to your specific needs.",
     "tolifeproject":"PROJECTS THAT COME TO LIFE",
     "projectabout" : "Each project we undertake is a unique creation, custom-designed to meet the aspirations of our clients and seamlessly integrate into its environment.",
     "newBuilding" : "NEW BUILDING",
     "seeprojects" : "See all our projects",
     "trust": "THEY TRUST US",
     "ourclient" : "OUR CLIENTS",
     "clientabout" : "HCM and SCI DM support a diverse clientele, from individuals looking to acquire their primary residence to businesses in search of professional premises.",
     "who" :"WHO WE ARE?",
     "whotext": "We bring together entities specialized in the construction and real estate management sectors in Madagascar.",
     "address" : "ADDRESS",
     "hours": "Our hours",
     "workingday" : "Working Days: ",
     "workingdays" : "Monday - Friday : 8:00 am - 5:30 pm",
     "saturday" : "Saturday : 8:00 am - 12:00 pm",
     "vacation":" Holiday Period:",
     "vacationdays" : "Always Open",
     "allright" : "All rights reserved",
     "about" : "About",
     "history": "Our History",
     "fundation": "THE FOUNDATION OF THE GROUP",
     "Oria1": "Oria Group is a new entity born from the union of HCM and SCIDM, two major pillars of construction and real estate management in Madagascar.",
     "Oria2": "By merging their expertise, these two renowned companies are committed to redefining industry standards by offering innovative and sustainable solutions.",
     "Oria3":"For over two decades, HCM and SCIDM have contributed to the architectural and urban development of Madagascar by executing and overseeing numerous large-scale projects. From the construction of individual homes and luxury villas to the development of modern shopping centers and real estate complexes, their expertise reflects a constant commitment to quality and excellence.",
     "Oria4":"By bringing together passionate, skilled, and dedicated teams, Oria Group aims to become a key player in the sector. Each project is driven by a shared vision: to design and build robust, aesthetic infrastructures that meet the evolving needs of the Malagasy real estate market",
     "Oria5" : "With an innovative and responsible approach, Oria Group positions itself as the ideal partner for all types of real estate projects, from residential to commercial. With one priority: ensuring a high level of quality at every stage of the process.",
     "Oria6" : "Let's build the future of Madagascar together!",
     "qualification": "We are qualified",
     "features":"OUR FEATURES",
     "feature1":"Always Available",
     "feature2":"Qualified agents",
     "feature3":"Affordable prices",
     "feature4":"Best offers",
     "quality" : "THE QUALITY OF",
     "ourservice": "OUR SERVICES",
     "HCMservice" : "HCM (Habitat & Constructions de Madagascar) is committed to offering innovative and high-quality solutions for the construction sector.",
     "service1":"CONSTRUCTION",
     "service2":"TILING AND PAINTING",
     "service3":"RENOVATIONS",
     "service4":"CONSULTING",
     "subsidiary":"Our Subsidiary",
     "subsidiaryHCM":"HCM Construction encompasses a wide range of expertise in the fields of building construction, civil engineering, networks, structural works, and specialized trades related to development and real estate.",
     "subsidiary1":"Tiling",
     "subsidiary2":"Renovation",
     "subsidiary3":"Design and construction",
     "subsidiary4":"Consulting",
     "subsidiary5":"Management",
     "filter":"ALL",
     "filter1":" INTERIOR DESIGN",
     "filter2":"ARCHITECTURE",
     "filter3":"TILING",
     "filter4":"BUILDINGS",
     "filter5":"RENOVATION",
     "filter6":"EARTHWORKS",
     "filter7":"PAINT",
     "filter8":"METALLURGY",
     "here": "WE ARE HERE FOR YOU!",
     "sendmessage": "Send message",
     "contactustext":"Feel free to contact us",
     "phone":"Phone",
     "lowerAddress": "Address",
     "name":"Name",
     "message":"Write your message"

}