{  
     "ViewArticle": "Voir tous les articles",
     "questionArticle": "Vous avez aimé cet article ?",
     "Discover": "Découvrez nos autres actualités et restez informé des dernières tendances.",
     "tuned": "Restez informé des dernières tendances et innovations",
     "readArticle": "Lire article",
     "newsAbout": "Découvrez toutes les dernières nouvelles et mises à jour de notre entreprise. Restez informé de nos projets, événements et annonces importantes en temps réel.",
     "majActu": "SUIVEZ TOUTES NOS ACTUALITÉS",
     "news": "NOS ACTUALITÉS",
     "navhome": "ACCUEIL",
     "navabout": "A PROPOS",
     "navsubsidiaries": "NOS FILIALES",
     "navproject": "NOS PROJETS",
     "navcontact": "CONTACTS", 
     "navnews": "ACTUALITÉS",
     "carouselHCM" : "Terrassement, Assainissement, Construction Gros œuvre, Travaux de second Œuvre, Aménagement extérieur (Pavage, Espace vert,…). Agréer par SOCOTEC, APAVE, Suivi par LNTPB",
     "carouselSCIDM": "Promotion immobilière : vente et/ou location terrain et immeuble (Appartement, Villa, bureaux, box commercial, dépôt)",
     "carouselORIA":"ORIA regroupe les services fourni s par HCM et SCI DM",
     "contactUs": "CONTACTEZ-NOUS",
     "ourproject": "Nos Projets",
     "titleentitie":"ENTITÉS DU GROUPE",
     "HCMabout": " HCM, en tant qu’acteur majeur du BTP dans le pays, se spécialise dans le bâtiment, le génie civil, les réseaux, les ouvrages d’art et les métiers spécialisés pour le développement et l’immobilier.",
     "building": "Bâtiments",
     "CivilEngineering" :"Génie civil",
     "network": "Réseaux",
     "HCMcollab":"Confiez vos projets immobiliers à HCM : notre expertise dans le bâtiment, le génie civil et les ouvrages d’art, associée à notre engagement en qualité, garantit la réussite de vos réalisations.",
     "collabbutton":"COLLABORONS",
     "RealEstateManagement" : "Gestion immobilière",
     "property" : "Entretien des biens",
     "valuation" : "Valorisation",
     "SCIDMAbout" : "Spécialisée dans la gestion, l’entretien et la valorisation des biens immobiliers, SCI DM met son expertise au service de vos projets immobiliers et vous garantit une gestion sereine et efficace.",
     "SCIDMcollab":"SCI DM : votre partenaire immobilier sur mesure. Confiez-nous la gestion de votre patrimoine et bénéficiez d’un service entièrement personnalisé, adapté à vos besoins spécifiques",
     "tolifeproject":"DES PROJETS QUI PRENNENT VIE",
     "projectabout" : "Chaque projet que nous réalisons est une œuvre unique, conçue sur mesure pour répondre aux aspirations de nos clients et s'intégrer harmonieusement dans son environnement.",
     "newBuilding" : "NOUVEAU BÂTIMENT",
     "seeprojects" : "Voir tout nos projets",
     "trust": " ILS NOUS FONT CONFIANCE",
     "ourclient" : "NOS CLIENTS",
     "clientabout" : "HCM et SCI DM accompagnent une clientèle variée, des particuliers souhaitant acquérir leur résidence principale aux entreprises à la recherche de locaux professionnels.",
     "who" :"QUI SOMMES-NOUS?",
     "whotext": "Nous regroupons des entités spécialisées dans les secteurs de la construction et de la gestion immobilière à Madagascar.",
     "address" : "ADRESSE",
     "hours": "Nos horaires",
     "workingday" : "Jours Ouvrables: ",
     "workingdays" : "Lundi - Vendredi : 8h-17h30",
     "saturday" : "Samedi : 8h-12h",
     "vacation":" Période de vacances:",
     "vacationdays" : "Toujours ouverts",
     "allright" : "Tous droits réservés",
     "about" : "A Propos",
     "history": "Notre Histoire",
     "fundation": "LE FONDEMENT DU GROUPE",
     "Oria1": "Oria Groupe est une nouvelle entité née de l’union des sociétés HCM et SCIDM, deux piliers majeurs de la construction et de la gestion immobilière à Madagascar.",
     "Oria2": "En fusionnant leur expertise, ces deux entreprises de renom s’engagent à redéfinir les standards du secteur en proposant des solutions innovantes et durables.",
     "Oria3":" Depuis plus de deux décennies, les sociétés HCM et SCIDM ont contribué au développement architectural et urbain de Madagascar en réalisant et en assurant le suivi de nombreux projets d’envergure. De la construction de maisons individuelles et de villas haut de gamme à la réalisation de centres commerciaux modernes et de complexes immobiliers, leur savoir-faire témoigne d’un engagement constant envers la qualité et l’excellence.",
     "Oria4":"En réunissant des équipes passionnées, compétentes et engagées, Oria Groupe aspire à devenir un acteur incontournable du secteur. Chaque projet est porté par une vision commune : concevoir et bâtir des infrastructures solides, esthétiques et adaptées aux besoins évolutifs du marché immobilier malgache.",
     "Oria5" : "Grâce à une approche innovante et responsable, Oria Groupe se positionne comme le partenaire idéal pour tous types de projets immobiliers, du résidentiel au commercial. Avec une seule priorité : garantir un haut niveau de qualité à chaque étape du processus.",
     "Oria6" : " Bâtissons ensemble l’avenir de Madagascar !",
     "qualification": "Nous sommes qualifiés",
     "features":"NOS FONCTIONNALITÉS",
     "feature1":"Toujours disponible",
     "feature2":"Des agents qualifiés",
     "feature3":"Prix abordables",
     "feature4":"Meilleures offres",
     "quality" : "LA QUALITE DE",
     "ourservice": "NOS SERVICES",
     "HCMservice" : "HCM (Habitat & Constructions de Madagascar) s’engage à proposer des solutions innovantes et de haute qualité pour le secteur de la  construction.",
     "service1":"CONSTRUCTION",
     "service2":"CARRELAGE ET PEINTURE",
     "service3":"RÉNOVATIONS",
     "service4":"CONSULTING",
     "subsidiary":"Notre Filiale",
     "subsidiaryHCM":"HCM Construction regroupe un large éventail de compétences dans les domaines du bâtiment, du génie civil, des réseaux, des ouvrages d’art et des métiers spécialisés liés au développement et à l’immobilier",
     "subsidiary1":"Carrelage",
     "subsidiary2":"Rénovation",
     "subsidiary3":"Design et construction",
     "subsidiary4":"Consulting",
     "subsidiary5":"Management",
     "filter":"TOUT",
     "filter1":" DESIGN INTERIEUR",
     "filter2":"ARCHITECTURE",
     "filter3":"CARRELAGE",
     "filter4":"BÂTIMENTS",
     "filter5":"RENOVATION",
     "filter6":"TERRASSEMENT",
     "filter7":"PEINTURE",
     "filter8":"METALLURGIE",
     "here": "NOUS SOMME LA POUR VOUS!",
     "sendmessage": "Envoyer le message",
     "contactustext":"N’hésitez pas à nous contacter",
     "phone":"Téléphone",
     "lowerAddress": "Adresse",
     "name":"Nom",
     "message":"Votre message"
}